<?php
return [
    'admin' => [
        'categories' =>[
            'created'=> [
                'success' => 'Категория добавлена',
                'error' => 'Ошибка добавления записи',
            ],
            'updated'=> [
                'success' => 'Категория обновлена',
                'error' => 'Ошибка обновления записи',
            ],
            'deleted'=> [
                'success' => 'Категория удалена',
                'error' => 'Ошибка удаления категории',
            ]

        ],
        'news' => [
            'created'=> [
                'success' => 'Запись добавлена',
                'error' => 'Ошибка добавления записи',
            ],
            'updated'=> [
                'success' => 'Запись обновлена',
                'error' => 'Ошибка обновления записи',
            ],
            'deleted'=> [
                'success' => 'Новость удалена',
                'error' => 'Ошибка удаления новости',
            ]
        ],
        'feedbacks' =>[
            'created'=> [
                'success' => 'Отзыв добавлен',
                'error' => 'Ошибка добавления отзыва',
            ],
            'updated'=> [
                'success' => 'Отзыв обновлен',
                'error' => 'Ошибка обновления отзыва',
            ],
            'deleted'=> [
                'success' => 'Отзыв удален',
                'error' => 'Ошибка удаления отзыва',
            ]

        ],
    ]

];
