<?php
return [
    'admin' => [
        'categories' =>[
            'created'=> [
                'success' => 'Категория добавлена',
                'error' => 'Ошибка добавления записи',
            ],
            'updated'=> [
                'success' => 'Категория обновлена',
                'error' => 'Ошибка обновления записи',
            ]

        ],
        'news' => [
            'created'=> [
                'success' => 'Запись добавлена',
                'error' => 'Ошибка добавления записи',
            ],
            'updated'=> [
                'success' => 'Запись обновлена',
                'error' => 'Ошибка обновления записи',
            ]
        ]
    ]

];
